[
    {
        "quote": "Be yourself; everyone else is already taken.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "Lack of direction, not lack of time, is the problem. We all have twenty-four hour days.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "The only way of discovering the limits of the possible is to venture a little way past them into the impossible.",
        "author": "Arthur C. Clarke"
    },
    {
        "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
        "author": "Thomas Edison"
    },
    {
        "quote": "Become the person who would attract the results you seek.",
        "author": "Jim Cathcart"
    },
    {
        "quote": "Don't watch the clock; do what it does. Keep going.",
        "author": "Sam Levenson"
    },
    {
        "quote": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "quote": "Setting goals is the first step in turning the invisible into the visible.",
        "author": "Tony Robbins"
    },
    {
        "quote": "The key to realizing a dream is to focus not on success but on significance – and then even the small steps and little victories along your path will take on greater meaning.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "Motivation will almost always beat mere talent.",
        "author": "Norman Ralph Augustine"
    },
    {
        "quote": "You’re not obligated to win. You’re obligated to keep trying to do the best you can every day.",
        "author": "Marian Wright Edelman"
    },
    {
        "quote": "I have stood on a mountain of ‘no’s’ for one ‘yes.’",
        "author": "B. Smith"
    },
    {
        "quote": "All great achievements require time.",
        "author": "Maya Angelou"
    },
    {
        "quote": "I have stood on a mountain of no’s for one yes.",
        "author": "B. Smith"
    },
    {
        "quote": "Instead of looking at the past, I put myself ahead twenty years and try to look at what I need to do now in order to get there then.",
        "author": "Diana Ross"
    },
    {
        "quote": "High expectations are the key to everything.",
        "author": "Sam Walton"
    },
    {
        "quote": "Be passionate and move forward with gusto every single hour of every single day until you reach your goal.",
        "author": "Ava DuVernay"
    },
    {
        "quote": "There have been so many people who have said to me, ‘You can’t do that,’ but I’ve had an innate belief that they were wrong. Be unwavering and relentless in your approach.",
        "author": "Halle Berry"
    },
    {
        "quote": "You just can't beat the person who never gives up.",
        "author": "Babe Ruth"
    },
    {
        "quote": "I thrive on obstacles. If I'm told that it can't be done, then I push harder.",
        "author": "Issa Rae"
    },
    {
        "quote": "I'd rather regret the things I've done than regret the things I haven't done.",
        "author": "Lucille Ball"
    },
    {
        "quote": "You can never leave footprints that last if you are always walking on tiptoe.",
        "author": "Leymah Gbowee"
    },
    {
        "quote": "You can’t give up! If you give up, you’re like everybody else.",
        "author": "Chris Evert"
    },
    {
        "quote": "Big shots are only little shots who keep shooting.",
        "author": "Christopher Morley"
    },
    {
        "quote": "The successful warrior is the average man, with laser-like focus.",
        "author": "Bruce Lee"
    },
    {
        "quote": "The harder you work, the luckier you get.",
        "author": "Mike Adenuga"
    },
    {
        "quote": "If you're going through hell, keep going.",
        "author": "Winston Churchill"
    },
    {
        "quote": "The road to Easy Street goes through the sewer.",
        "author": "John Madden"
    },
    {
        "quote": "If they don’t give you a seat at the table, bring a folding chair.",
        "author": "Shirley Chisholm"
    },
    {
        "quote": "The one thing you’re putting off or dreading? That’s your brain telling you it’s the thing you need to do most and next. Get it done. Stop dreading. Do.",
        "author": "Nancy Nardin"
    },
    {
        "quote": "If you’re not making mistakes, then you’re not doing anything.",
        "author": "John Wooden"
    },
    {
        "quote": "Stop saying ‘later.’ You WON’T do it later. Do it or decide not to do it.",
        "author": "Chris Brogan"
    },
    {
        "quote": "Opportunities don’t happen. You create them.",
        "author": "Chris Grosser"
    },
    {
        "quote": "Always do your best. What you plant now, you will harvest later.",
        "author": "Og Mandino"
    },
    {
        "quote": "Everything you’ve ever wanted is on the other side of fear.",
        "author": "George Addair"
    },
    {
        "quote": "I had to make my own living and my own opportunity. But I made it! Don’t sit down and wait for the opportunities to come. Get up and make them.",
        "author": "Madam C.J. Walker"
    },
    {
        "quote": "There’s always something to suggest that you’ll never be who you wanted to be. Your choice is to take it or keep on moving.",
        "author": "Phylicia Rashad"
    },
    {
        "quote": "Doubt is a killer. You just have to know who you are and what you stand for.",
        "author": "Jennifer Lopez"
    },
    {
        "quote": "Change before you have to.",
        "author": "Jack Welch"
    },
    {
        "quote": "I attribute my success to this: I never gave or took any excuse.",
        "author": "Florence Nightingale"
    },
    {
        "quote": "I got lucky because I never gave up the search. Are you quitting too soon? Or are you willing to pursue luck with a vengeance?",
        "author": "Jill Konrath"
    },
    {
        "quote": "Quality performance starts with a positive attitude.",
        "author": "Jeffrey Gitomer"
    },
    {
        "quote": "If you don’t give up on something you truly believe in, you will find a way.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "Life shrinks or expands in proportion to one's courage.",
        "author": "Anais Nin"
    },
    {
        "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
        "author": "Og Mandino"
    },
    {
        "quote": "Knowing is not enough; we must apply. Wishing is not enough; we must do.",
        "author": "Johann Wolfgang Von Goethe"
    },
    {
        "quote": "What you lack in talent can be made up with desire, hustle, and giving 110% all the time.",
        "author": "Don Zimmer"
    },
    {
        "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
        "author": "Amelia Earhart"
    },
    {
        "quote": "Fears are paper tigers. You can do anything you decide to do.",
        "author": "Amelia Earhart"
    },
    {
        "quote": "You can act to change and control your life; and the procedure, the process, is its own reward.",
        "author": "Amelia Earhart"
    },
    {
        "quote": "It’s not about having the right opportunities. It’s about handling the opportunities right.",
        "author": "Mark Hunter"
    },
    {
        "quote": "Knowing what must be done does away with fear.",
        "author": "Rosa Parks"
    },
    {
        "quote": "Just don’t give up what you’re trying to do. Where there is love and inspiration, I don’t think you can go wrong.",
        "author": "Ella Fitzgerald"
    },
    {
        "quote": "The most common way people give up their power is by thinking they don’t have any.",
        "author": "Alice Walker"
    },
    {
        "quote": "If you don’t risk anything, you risk even more.",
        "author": "Erica Jong"
    },
    {
        "quote": "No one can make you feel inferior without your consent.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "When you undervalue what you do, the world will undervalue who you are.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "A goal is a dream with a deadline.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Winning isn’t everything, but wanting to win is.",
        "author": "Vince Lombardi"
    }
]
